/* Adobe Plugin Plist Files for AddAnchor */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddAnchorEN";
CFBundleDisplayName = "AddAnchorEN";
CFBundleGetInfoHTML = "AddAnchorEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AddAnchorEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AddAnchorEN バージョン 21.1.0";
